[{"id":"0.5375414569363888","title":"Fast & Furious 9 (2021)","imageUrl":"https://www.cine-calidad.com/wp-content/uploads/2021/07/rapidos-y-furiosos-9-cinecalidad-.jpg","description":"Activo","status":"Acción","genero":"Dom Toretto lleva una vida tranquila con Letty y su hijo, el pequeño Brian, pero saben que el peligro siempre acecha. Esta vez, esa amenaza obligará a Dom a enfrentarse a los pecados de su pasado si quiere salvar a quienes más quiere. El equipo se vuelve a reunir para impedir un complot a escala mundial, liderado por uno de los asesinos más peligrosos y mejor conductor a los que se han enfrentado; un hombre que además es el hermano desaparecido de Dom, Jakob. Novena entrega de la famosa franquicia."},{"id":"0.9977133007003087","title":"Bartkowiak ","imageUrl":"https://www.cine-calidad.com/wp-content/uploads/2021/07/yeiy6iZ5X75xXAN3SKmSpHZSAxt.jpg","description":"Desactivado","status":"Suspenso","genero":"Tras el fallecimiento de su hermano en un accidente de auto, un joven luchador se hace cargo del club familiar y pronto se da cuenta de que esa muerte no fue accidental.\r\n\r\n"},{"id":"0.8621019767002518","title":"Justicia implacable","imageUrl":"https://www.cine-calidad.com/wp-content/uploads/2021/05/emM894kjspdQsHyTAF7sjRNlbTr.jpg","description":"Activo","status":"Acción","genero":"La historia sigue a H, un hombre frío y misterioso que trabaja en una empresa de camiones blindados responsable de mover cientos de millones de dólares por Los Ángeles cada semana.\r\n\r\n\r\n"},{"id":"0.2037065164135703","title":"Space Jam: Nuevas Leyendas","imageUrl":"https://www.cine-calidad.com/wp-content/uploads/2021/07/space-jam-2-cinecalidad-cine-calidad.-1080-latino-gratis-4k.jpg","description":"Activo","status":"Comedia","genero":"Secuela de la cinta original de 1996, Space Jam, protagonizada por Michael Jordan. En esta segunda parte, la super estrella de la NBA es LeBron James, quien queda atrapado junto a su hijo Dom en un extraño lugar, un espacio digital de una fuerza todopoderosa y malvada conocida como A.I. Para volver a casa y poner a salvo a su hijo, el jugador de baloncesto deberá unir fuerzas con Bugs Bunny, Lola Bunny y el resto de personajes de los Looney Tunes para enfrentarse en un partido de baloncesto a los campeones digitalizados por A.I.\r\n\r\n"},{"id":"0.1080388105697192","title":"Los Simpson: El bueno, el Bart y el Loki","imageUrl":"https://www.cine-calidad.com/wp-content/uploads/2021/07/1VUjADslVhPvXin6NStRuwSsRN4.jpg","description":"Activo","status":"Comedia","genero":"Loki es desterrado de Asgard una vez más y debe enfrentarse a sus oponentes más duros hasta ahora: los Simpson y los héroes más poderosos de Springfield. El Dios de la travesura se une a Bart Simpson en el evento cruzado definitivo que rinde homenaje al universo cinematográfico de Marvel de superhéroes y villanos.\r\n\r\n\r\n"},{"id":"0.8188427467639139","title":"Cielo rojo sangre (Blood Red Sky) ","imageUrl":"https://www.cine-calidad.com/wp-content/uploads/2021/07/ky8Fua6PD7FyyOA7JACh3GDETli.jpg","description":"Activo","status":"Suspenso","genero":"Un grupo de terroristas secuestra un vuelo trasatlántico nocturno, y una mujer que sufre una extraña enfermedad revela un secreto monstruoso para salvar a su hijo.\r\n\r\n\r\n\r\n"},{"id":"0.24067659197556712","title":"Tiburón blanco ","imageUrl":"https://www.cine-calidad.com/wp-content/uploads/2021/07/2wEVked59Y00NKK4Vj0FgzUzdPH.jpg","description":"Desactivado","status":"Suspenso","genero":"Kaz Fellows (Katrina Bowden) y Charlie Brody (Aaron Jakubenko) son dos pilotos de avión que deciden volar hacia “Hell’s Reef” con Joji Minase (Tim Kano), su mujer Michelle (Kimie Tsukakoshi) y el cocinero Benny (Te Kohe Tuhaka) para disfrutar de las bondades del arrecife. Por desgracia para ellos, la aparición de un depredador hará que sus vacaciones se conviertan en pasto de las peores pesadillas jamás imaginadas.\r\n\r\n\r\n\r\n\r\n"},{"id":"0.9926857676584666","title":"El Sombrerero Loco","imageUrl":"https://www.cine-calidad.com/wp-content/uploads/2021/07/27NwG8BUB0ohxAXDAGHUD6E12aJ.jpg","description":"Activo","status":"Terror","genero":"Un profesor excéntrico lleva a cuatro de sus estudiantes a la mansión del “Sombrerero Loco”, una leyenda urbana enloquecida por el envenenamiento por mercurio y el dolor. Dice que no hay nada de qué preocuparse ahora: los extraños y tambaleantes “cuidadores” que rondan la casa son simplemente sirvientes que han caído en la endogamia, y el Sombrerero mismo ha estado muerto durante años. Pero a medida que los estudiantes comienzan a desaparecer uno por uno, los que quedan comienzan a preguntarse si el experimento del profesor es verdaderamente científico … y si el Sombrerero no solo sucumbió a su locura, sino que decidió difundirla …\r\n\r\n\r\n\r\n\r\n\r\n"},{"id":"0.5228427681029522","title":"La leyenda de la viuda","imageUrl":"https://www.cine-calidad.com/wp-content/uploads/2021/07/kjaOjS3QMiyUhU14LCnJGzORR22.jpg","description":"Desactivado","status":"Terror","genero":"Basado en hechos reales. En una zona densamente boscosa al norte de San Petersburgo, la gente ha desaparecido durante tres décadas. Los pocos cadáveres encontrados estaban desnudos. El 14 de octubre de 2017, un equipo de voluntarios salió al bosque en busca de un adolescente desaparecido. Pronto, se perdió toda comunicación con ellos. Los lugareños creen que fueron capturados por el mismo espíritu oscuro que se llevó a los demás. Lo llaman la viuda cojera.\r\n\r\n\r\n\r\n\r\n\r\n\r\n"},{"id":"0.6963529713180394","title":"La calle del terror, Parte 2: 1978","imageUrl":"https://www.cine-calidad.com/wp-content/uploads/2021/07/cQywpstS8m9VyU0ho5E0KTNqd50.jpg","description":"Activo","status":"Terror","genero":"En 1978, Camp Nightwing está dividido en campistas que vinieron del pueblo oprimido de Shadyside y consejeros que vinieron del próspero pueblo de Sunnyvale. Cuando los horrores del pasado de ambos pueblos cogen fuerza, estos dos grupos deberán unirse para resolver un misterio terrorífico.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"},{"id":"0.7328720728814704","title":"Q, en el ojo de la tormenta 1×1","imageUrl":"https://www.cine-calidad.com/wp-content/uploads/2021/05/q-en-el-ojo-de-la-tormenta-1x1-(poster26).jpg","description":"Desactivado","status":"Documentales","genero":"El cineasta de documentales Cullen Hoback se propone desmitificar los orígenes de QAnon, comprender su mecánica y buscar pistas que puedan identificar a Q. Viajando desde los EE. UU. A Sudáfrica, obtiene un acceso sin precedentes a sus primeros promotores, quienes revelan un cambio sospechoso en Q’s. comportamiento.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"},{"id":"0.9496297994182084","title":"Marvel’s 616","imageUrl":"https://www.cine-calidad.com/wp-content/uploads/2021/05/marvels-616-(poster9).jpg","description":"Desactivado","status":"Documentales","genero":"“Marvel’s 616” es una serie de documentales antológicos que explora el impacto histórico, cultural y social del Universo de Marvel Comics y su encuentro con el mundo. Individualmente, cada documental de esta serie cuanta una emocionante historia que representa la visión del realizador. Colectivamente, estos documentales creativamente diversos forman un tapiz sobre la forma en la que Marvel Comics ha estado influyendo en nuestras vidas.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}]